/*
Navicat MySQL Data Transfer

Source Server         : 1
Source Server Version : 50171
Source Host           : 127.0.0.1:3306
Source Database       : team

Target Server Type    : MYSQL
Target Server Version : 50171
File Encoding         : 65001

Date: 2018-07-24 09:19:44
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `conf`
-- ----------------------------
DROP TABLE IF EXISTS `conf`;
CREATE TABLE `conf` (
  `re` int(11) DEFAULT '0' COMMENT '是否允许注册 1允许 0关闭',
  `reuptime` int(11) DEFAULT NULL,
  `sy` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `my` int(10) unsigned DEFAULT NULL,
  `dp` int(10) unsigned DEFAULT NULL,
  `tp` int(10) unsigned DEFAULT NULL,
  `yktp` int(10) unsigned DEFAULT '0',
  `nbtp` int(10) unsigned DEFAULT '0',
  `tplj` varchar(255) DEFAULT NULL,
  `ss` int(10) unsigned DEFAULT NULL,
  `ssh` int(11) DEFAULT NULL,
  `syyb` int(10) unsigned DEFAULT NULL,
  `syzb` int(10) unsigned DEFAULT NULL,
  `sykd` int(11) DEFAULT NULL,
  `sygd` int(11) DEFAULT NULL,
  `syxz` int(11) DEFAULT NULL,
  `syxzss` int(11) unsigned DEFAULT '0',
  `syys` varchar(255) DEFAULT NULL,
  `syxzssf` int(10) unsigned DEFAULT NULL,
  `qtdjs` int(10) unsigned DEFAULT NULL,
  `syybyingg` int(11) unsigned DEFAULT NULL,
  `syxzssdhsy` int(10) unsigned DEFAULT NULL,
  `imagethumb` varchar(255) DEFAULT NULL,
  `syyssiez` int(10) unsigned DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of conf
-- ----------------------------
INSERT INTO `conf` VALUES ('1', '148', '广西南宁共振广告有限公司', '26', '1', '1', '1', '0', '7f938c707370f4beeea3e937fdc4eaec', '1529975287', '24', '30', '20', '500', '80', '0', '0', '#aaa', '1', '0', '20', '1', 'logo3.png', '36');

-- ----------------------------
-- Table structure for `dp`
-- ----------------------------
DROP TABLE IF EXISTS `dp`;
CREATE TABLE `dp` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `puid` int(10) unsigned DEFAULT NULL,
  `content` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `pid` int(10) unsigned DEFAULT NULL,
  `ip` int(10) unsigned DEFAULT NULL,
  `ctime` int(10) unsigned DEFAULT NULL,
  `satus` int(10) unsigned DEFAULT '0',
  `dtime` int(10) unsigned DEFAULT NULL,
  `mtime` int(10) unsigned DEFAULT NULL,
  `dday` int(10) unsigned DEFAULT NULL,
  `zt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=50 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of dp
-- ----------------------------
INSERT INTO `dp` VALUES ('48', '60', '很好看', '222', '976997041', '1496203537', '1', '2017', '5', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语');
INSERT INTO `dp` VALUES ('49', '41', '今天是八一建军节，自改革开放以来，我再也没见过如此清新脱俗、让人怦然心动的作品了。很好看、很潮但画面点花第一感觉有点像零度可口可乐', '249', '976996964', '1501468869', '1', '2017', '7', '31', '零食包装设计');

-- ----------------------------
-- Table structure for `fm`
-- ----------------------------
DROP TABLE IF EXISTS `fm`;
CREATE TABLE `fm` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` int(10) unsigned DEFAULT NULL,
  `mtime` int(10) unsigned DEFAULT NULL,
  `ctime` int(10) unsigned DEFAULT NULL,
  `url` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `zt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `bz` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `dday` int(10) unsigned DEFAULT NULL,
  `bumen` int(10) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=139 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of fm
-- ----------------------------
INSERT INTO `fm` VALUES ('50', '2017', '3', '1490079620', '88ad9c09616de7e2715751df37ede568', '44', '春茶', '自由发挥', '21', '2');
INSERT INTO `fm` VALUES ('51', '2017', '3', '1490232878', 'ede17c547ff46394c72d86ea36fa67f0', '53', '春茶', '自由发挥', '23', '1');
INSERT INTO `fm` VALUES ('52', '2017', '3', '1490232895', '86ce0b52f987156519ac0beb67961ef6', '53', '春茶', '自由发挥', '23', '1');
INSERT INTO `fm` VALUES ('53', '2017', '3', '1490253251', '3af57b8f16bc66348e3b2826d347bc65', '43', '春茶', '自由发挥', '23', '2');
INSERT INTO `fm` VALUES ('54', '2017', '3', '1490258378', '76f44dbd32246a1cdb704fc34c1543bb', '53', '春茶', '自由发挥', '23', '1');
INSERT INTO `fm` VALUES ('55', '2017', '3', '1490258894', 'fa3eaebbe08f9fe34bdf3ee2be66ec74', '53', '春茶', '自由发挥', '23', '1');
INSERT INTO `fm` VALUES ('56', '2017', '4', '1492411421', '600976e3ff73a38610c15e562f11d118', '53', '4月主题设计：春茶', '自由发挥', '17', '1');
INSERT INTO `fm` VALUES ('57', '2017', '4', '1492680782', 'e7c24d206b53e066567d2759de63e691', '43', '4月主题设计：春茶', '自由发挥', '20', '2');
INSERT INTO `fm` VALUES ('58', '2017', '4', '1493023613', '58bfbc05369d1cf7c8a11cb86d4ad1a4', '48', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('59', '2017', '4', '1493024457', '0d8a8c4c02486b6aad3eda2f09664df9', '41', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('60', '2017', '4', '1493024460', '42dcfd23becf5df06fdeeb64a6783add', '48', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('61', '2017', '4', '1493024577', 'c9d01b4287559020f4ee91a86213b7e4', '48', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('62', '2017', '4', '1493030048', '3df9def3504b976773b402c8f0d09984', '55', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('63', '2017', '4', '1493030082', '834b7555919c1f73442ac6e9ce35ed37', '55', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('64', '2017', '4', '1493030553', '108c7a6a9d2f0376c22ae67f897a50e7', '54', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('65', '2017', '4', '1493037981', '62c9799742627c4c9a6b9e817c72fda0', '56', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('66', '2017', '4', '1493040292', '95da7afec8444af87075309db612027c', '46', '4月主题设计：春茶', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('67', '2017', '5', '1495435087', '65fb33f00c84be0a10432fa081404487', '53', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '22', '1');
INSERT INTO `fm` VALUES ('68', '2017', '5', '1495589643', 'fbc80d57f7d17cb1a2eba0c19c9b5bcd', '48', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('69', '2017', '5', '1495616406', '36563c5d33851a6d5496683e2d9ed408', '41', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('70', '2017', '5', '1495617149', 'ea7aa88ef87157538ef1747db1b9040c', '41', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('71', '2017', '5', '1495617228', '2813c7d5058a535db3231fc6bc10b15e', '41', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('72', '2017', '5', '1495626761', '2a7029a22c5a0d07e3c3384083fe9415', '46', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('73', '2017', '5', '1495627631', '423d3212e0d96c3ec33d07d11e90f63e', '56', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('74', '2017', '5', '1495627894', 'c04a44fc2dc0e0f08a699107af41561d', '60', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('75', '2017', '5', '1495627996', 'df80f1476644e36c6cd2b0128e8df188', '60', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '24', '1');
INSERT INTO `fm` VALUES ('76', '2017', '6', '1498206060', 'bb8c74a30ae1c33e8228bfc063f73db3', '53', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '23', '1');
INSERT INTO `fm` VALUES ('77', '2017', '6', '1498206090', '3b3031a61a7a872009f7a9e92d17e16b', '53', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '23', '1');
INSERT INTO `fm` VALUES ('78', '2017', '6', '1498213595', 'de52b3d919e5adf4e3680e570f6462f8', '48', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '23', '1');
INSERT INTO `fm` VALUES ('79', '2017', '6', '1498213731', '6b6b20968898f616d26c522ab10ee6ef', '48', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '23', '1');
INSERT INTO `fm` VALUES ('80', '2017', '6', '1498214229', '6611ecb28cfd0c4fea6e4a6e820d163f', '41', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '23', '1');
INSERT INTO `fm` VALUES ('81', '2017', '7', '1500099145', 'd9be9a647f2f314d2fde56fd66e34bbb', '53', null, null, '15', '1');
INSERT INTO `fm` VALUES ('82', '2017', '7', '1500617947', '81a1d719fc869efc428d4e39fd030f55', '48', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '21', '1');
INSERT INTO `fm` VALUES ('83', '2017', '7', '1500861135', 'c28c489236d52a15957cdb37c855d75e', '56', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('84', '2017', '7', '1500861542', 'ea00f1e9bc6a86f591555271312e6efa', '56', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('85', '2017', '7', '1500861620', '87575822bb94b84a7d4caea881b5e16a', '56', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('86', '2017', '7', '1500861747', '2eded6c3d30ccb2577864d9bc3838fb1', '56', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('87', '2017', '7', '1500861806', 'd1cbe8a1baecbe35c61db7ce8572c80e', '56', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('88', '2017', '7', '1500866184', '08a30e068fc527ba5af483ad6083cee7', '41', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('89', '2017', '7', '1500866625', '23da5c48f49c7670d992739f64c33d37', '67', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('90', '2017', '7', '1500866855', '86e238de6d68bc29175dd65b8808d5df', '67', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('91', '2017', '7', '1500867116', '90a33cfaf03872af2635c14495db146a', '67', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('92', '2017', '7', '1500867153', '0f3ab3f37c07c25426a7c2aa2f808ee3', '67', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '24', '1');
INSERT INTO `fm` VALUES ('93', '2017', '8', '1502779555', 'db7ef30c99a2baa34709a1633cb0f9c1', '60', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '15', '1');
INSERT INTO `fm` VALUES ('94', '2017', '8', '1502847794', '102f004f5145f66ccafb2c0c0d43622d', '41', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '16', '1');
INSERT INTO `fm` VALUES ('95', '2017', '8', '1502847995', 'ab29cf3b20bb5ed80ebed6721342f2c2', '41', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '16', '1');
INSERT INTO `fm` VALUES ('96', '2017', '8', '1503468036', '30a275b27b47f5f1e986079388666d1d', '53', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '23', '1');
INSERT INTO `fm` VALUES ('97', '2017', '8', '1503468483', 'dd9d30cd88ec633d97116321b857742b', '53', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '23', '1');
INSERT INTO `fm` VALUES ('98', '2017', '8', '1503543611', '52eda7d6fdf09333849b640478669aba', '67', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '24', '1');
INSERT INTO `fm` VALUES ('99', '2017', '8', '1503544292', '4b9db8a837ff74bf3e26b0d80516b119', '67', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '24', '1');
INSERT INTO `fm` VALUES ('100', '2017', '12', '1512612626', 'b23448fecebf171513f1fb249088cdc3', '60', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '7', '1');
INSERT INTO `fm` VALUES ('101', '2017', '12', '1512616974', '26d1e10bb742e86044c25f82f4fde4db', '60', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '7', '1');
INSERT INTO `fm` VALUES ('102', '2017', '12', '1512617496', 'f95f377e4859995d1c797d582ceedc5e', '60', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '7', '1');
INSERT INTO `fm` VALUES ('103', '2017', '12', '1512639591', 'fc5d134df005ea022d07e896a29ac2a9', '41', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '7', '1');
INSERT INTO `fm` VALUES ('104', '2017', '12', '1513738688', 'f3cac9a99d3ceb5a53e9c53cbe2e67a9', '73', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '20', '1');
INSERT INTO `fm` VALUES ('105', '2017', '12', '1513907938', '3db4bfa5de95467ff89c105b83d4e0d5', '74', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '22', '1');
INSERT INTO `fm` VALUES ('106', '2017', '12', '1513908282', 'e855c85c896179ef5feebaf94c22b019', '74', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '22', '1');
INSERT INTO `fm` VALUES ('107', '2017', '12', '1513908371', 'e514f5c2ccf3f5add2cc39fe71f35519', '74', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '22', '1');
INSERT INTO `fm` VALUES ('108', '2017', '12', '1513908436', '25eb453fe11d107e11c9a7ad58a5608c', '74', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '22', '1');
INSERT INTO `fm` VALUES ('109', '2017', '12', '1514022618', 'cca62cf6511d81a041e673ba6f61a2ff', '56', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '23', '1');
INSERT INTO `fm` VALUES ('110', '2018', '1', '1516439898', '1ac5d0664eda92dd9fd591e745a3c2e1', '41', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '20', '1');
INSERT INTO `fm` VALUES ('111', '2018', '1', '1516440260', 'd0379e38df92beaac64ed475c7d00faa', '41', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '20', '1');
INSERT INTO `fm` VALUES ('112', '2018', '1', '1516442614', 'ec6ebbbf589665e9bb60315aa5820433', '41', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '20', '1');
INSERT INTO `fm` VALUES ('113', '2018', '1', '1516760065', 'a87a4ec31fc71ab496102834f3f0340d', '60', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('114', '2018', '1', '1516771851', 'f7b5330fb3d87f567c6baf8d7f2e55d3', '74', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('115', '2018', '1', '1516772574', '5fd81d15b59183ba7c95d6d3161c0d41', '74', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('116', '2018', '1', '1516773071', '51ccb8753469ea11a51ccb301251d6b9', '74', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('117', '2018', '1', '1516797088', 'db188396ddf8bca5e2456afc91ce361e', '73', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('118', '2018', '1', '1516807023', '9ceed56391971b423b74d46eedd557e8', '73', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '24', '1');
INSERT INTO `fm` VALUES ('119', '2018', '3', '1521017226', '7125c2cbe8f3523f7d7883567d3ff51b', '60', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '14', '1');
INSERT INTO `fm` VALUES ('120', '2018', '3', '1521803104', '58ce45720ca97c588686d98de05c4f9f', '41', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('121', '2018', '3', '1521803181', '3be62b6fd2ca80afdbedb52ed13f17f4', '41', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('122', '2018', '3', '1521806269', '6821106a23d4cc64e3a3554871ab2b82', '41', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('123', '2018', '3', '1521818516', '7e83a8c15c78fac5a519844b5f935c8c', '74', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('124', '2018', '3', '1521818578', '2e3f875292977d7d6f6abb8560c9f765', '74', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('125', '2018', '3', '1521818703', '06918a83a60a4d9260c464fcbae33c32', '74', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('126', '2018', '3', '1521818872', 'd2df3e0f5b4972f34a25f7e1d00eb47f', '74', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '23', '1');
INSERT INTO `fm` VALUES ('127', '2018', '3', '1522028934', '758502adc801c7e9a5df4fa2f85ce3c6', '73', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '26', '1');
INSERT INTO `fm` VALUES ('128', '2018', '5', '1527062146', '44286bd9b99c5fee3d8f68c5f41a4ffd', '41', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '23', '1');
INSERT INTO `fm` VALUES ('129', '2018', '5', '1527212839', '6ba977e458c1692e36fc7f2268220643', '73', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '25', '1');
INSERT INTO `fm` VALUES ('130', '2018', '5', '1527213072', '28514ab0f9dec7d772deab83bbf5358f', '60', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '25', '1');
INSERT INTO `fm` VALUES ('131', '2018', '6', '1529750931', 'c13df698a4b0cfb052571e20a84813b6', '60', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '23', '1');
INSERT INTO `fm` VALUES ('132', '2018', '6', '1529843013', 'bcd245696a06a727b2aaca8ee2018a0c', '41', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '24', '1');
INSERT INTO `fm` VALUES ('133', '2018', '6', '1529848842', 'e3995be5c07c5b4c9df80200fc09a26d', '73', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '24', '1');
INSERT INTO `fm` VALUES ('134', '2018', '6', '1529855406', '9047e4984a73282a8b4c610b363133b1', '79', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '24', '1');
INSERT INTO `fm` VALUES ('135', '2018', '6', '1529855434', '46fb5bb20149bd51a26b950b63cd44d8', '75', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '24', '1');
INSERT INTO `fm` VALUES ('136', '2018', '6', '1529860562', '34309cd65de00cee6142913c9c3e3f00', '75', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '25', '1');
INSERT INTO `fm` VALUES ('137', '2018', '7', '1532339409', '16f4abbc2e7e4a2454995cdc15690456', '60', '滴滴出行——公司四折页设计', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '23', '1');
INSERT INTO `fm` VALUES ('138', '2018', '7', '1532340224', '9f39e113074abc570572dc77337a26a0', '60', '滴滴出行——公司四折页设计', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '23', '1');

-- ----------------------------
-- Table structure for `p`
-- ----------------------------
DROP TABLE IF EXISTS `p`;
CREATE TABLE `p` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(10) unsigned DEFAULT NULL,
  `url` varchar(255) DEFAULT NULL,
  `tp` int(11) unsigned DEFAULT '0',
  `dp` int(10) unsigned DEFAULT '0',
  `ctime` int(10) unsigned DEFAULT NULL,
  `dtime` int(10) unsigned DEFAULT NULL COMMENT '年',
  `mtime` int(11) DEFAULT NULL COMMENT '月',
  `dday` int(10) unsigned DEFAULT NULL COMMENT '天',
  `zt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `sm` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `bz` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `bumen` int(10) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=362 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of p
-- ----------------------------
INSERT INTO `p` VALUES ('156', '53', 'b05da8d2119c24fb3ddf396f449f5c94', '1', '0', '1490232853', '2017', '3', '23', '春茶', '春茶logo', '自由发挥', '1');
INSERT INTO `p` VALUES ('157', '43', '5ca49028f8aec658a2941e092738126f', '0', '0', '1490253239', '2017', '3', '23', '春茶', '美亚传媒', '自由发挥', '2');
INSERT INTO `p` VALUES ('158', '40', 'ed3bc50e4e2cdad20c3dbc0f05731fd3', '0', '0', '1490255258', '2017', '3', '23', '春茶', '测试水印', '自由发挥', '6');
INSERT INTO `p` VALUES ('159', '53', 'fa9181bbf41c764157b1c676f8dd0ef7', '0', '0', '1490258405', '2017', '3', '23', '春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('160', '53', '4aa711e0da4ec87f1a3f7a9e5dee47c7', '0', '0', '1490258447', '2017', '3', '23', '春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('161', '53', 'c79481e654119a5afeb70dc4dd70b42c', '0', '0', '1490258547', '2017', '3', '23', '春茶', '一片绿意春盎然 好茶揭盖香飘逸', '自由发挥', '1');
INSERT INTO `p` VALUES ('162', '44', 'f0c6dc14368a5663ac15f293b03c90d3', '1', '0', '1490357426', '2017', '3', '24', '春茶', '美亚传媒', '自由发挥', '2');
INSERT INTO `p` VALUES ('163', '53', '45d0953abb4a4a4032b4eb7f2edd8247', '0', '0', '1492411447', '2017', '4', '17', '4月主题设计：春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('164', '43', '025b13695a799a2d2d66cb60adad515e', '2', '0', '1492680819', '2017', '4', '20', '4月主题设计：春茶', '美亚传媒（四月份）', '自由发挥', '2');
INSERT INTO `p` VALUES ('165', '48', '92abecbc35059d6cb10216f5df2218c3', '4', '0', '1493023630', '2017', '4', '24', '4月主题设计：春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('166', '41', '02af0163db0cf2eabbc8ac82a5edb017', '0', '0', '1493026298', '2017', '4', '24', '4月主题设计：春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('167', '41', 'e94e2f5a7db4053e8745c397abec74f9', '0', '0', '1493026925', '2017', '4', '24', '4月主题设计：春茶', '整体LOGO以“春”字的造型，想到春天就会想到春游去山间小路感受最自然的空气，所以用山丘代表春天。用茶壶代表茶，一方面茶壶是茶的载体，另一方面也是为了突出品牌特征及定位，整体结合景物与实物的组合创意表现，简洁明了的表达了春茶的文字内涵更融入了中国特色的画面，赋予品牌更多的文化内涵与气质。', '自由发挥', '1');
INSERT INTO `p` VALUES ('168', '41', '4ab0210f138f5fe8ba8b469c1cdae42f', '1', '0', '1493027086', '2017', '4', '24', '4月主题设计：春茶', '整体LOGO以“春”字为造型，想到春天就会想到春游去山间小路感受最自然的空气，所以用山丘代表春天。用茶壶代表茶，一方面茶壶是茶的载体，另一方面也是为了突出品牌特征及定位，整体结合景物与实物的组合创意表现，简洁明了的表达了春茶的文字内涵更融入了中国特色的画面，赋予品牌更多的文化内涵与气质。', '自由发挥', '1');
INSERT INTO `p` VALUES ('169', '55', '7b8ac3252ace2cb6fa8d9eb1eab80dbc', '1', '0', '1493029796', '2017', '4', '24', '4月主题设计：春茶', 'LOGO的主体是由“春茶”字体变形和一片茶叶组合而成的一个干净、简洁的标志。“茶”字底下的三撇就像一把火，在煮水时冒出的水蒸汽；中间的一片叶子则是被水浸润之后舒展的茶叶。整个LOGO以茶绿色为主色调，体现一种安逸祥和之感，突显茶这一主题。', '自由发挥', '1');
INSERT INTO `p` VALUES ('170', '54', '973cfcd30829a0dbe0b31a841d315a39', '1', '0', '1493030477', '2017', '4', '24', '4月主题设计：春茶', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('171', '56', '50b86dad1b8aee5bb168acc43b0e1ca8', '1', '0', '1493038071', '2017', '4', '24', '4月主题设计：春茶', '春茶LOGO', '自由发挥', '1');
INSERT INTO `p` VALUES ('172', '46', 'fd5624eb51ece356685d2be0e7d9c84b', '3', '0', '1493040750', '2017', '4', '24', '4月主题设计：春茶', '春茶logo', '自由发挥', '1');
INSERT INTO `p` VALUES ('173', '21', 'b2075f3eba9c1636d9bf8eee84025021', '0', '0', '1493691873', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('174', '21', 'b18538236836cf24080b049cefb65b7d', '0', '0', '1493691904', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('175', '21', 'c58109ba8a1e549a372ccbc651dfe645', '0', '0', '1493692147', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('176', '21', '916886367b770fd5440da6cb2fdf6994', '0', '0', '1493692182', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('177', '21', '918e0880b2e9ed0281ea77704c7c38ae', '0', '0', '1493692214', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('178', '21', '23b0adf5d3e20173265bfdf5baa55b35', '0', '0', '1493692305', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('179', '21', '269760e04808a6438235cf4b20237e12', '0', '0', '1493692354', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('180', '21', '433904ee842c1e00db6e93aee5e42edf', '0', '0', '1493692395', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('181', '21', 'c7ae0e022932988f6171db92edb09a53', '0', '0', '1493692460', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('182', '21', '5735a7174e5ef2a66f6444c20f6a8c18', '0', '0', '1493692510', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('183', '21', '29c29f695b9c6f7cdf93226ce1e865d9', '0', '0', '1493692538', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('184', '21', '52bc86e7fbf56e1167b07ab741aceb25', '0', '0', '1493692572', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('185', '21', 'f1514205fd9fc0b456e7fece2f8b0e61', '0', '0', '1493692611', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('186', '21', '4f5d860e054615a653aef3cbe78c84ab', '0', '0', '1493692693', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('187', '21', 'fc2ff957881e96c4dd6f6d27dcca3a8c', '0', '0', '1493692706', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('188', '21', 'beaf8fdfb4932a63156a2d5ea11e68cc', '0', '0', '1493692783', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('189', '21', '8a5985bbc7ef33127adee414c075e43b', '0', '0', '1493692836', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('190', '21', '580cce22bb036426719d572a601f11b4', '0', '0', '1493692874', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('191', '21', '52a36a3c7ae91911dc3b37fe206cbfe4', '0', '0', '1493692892', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('192', '21', 'c4b13cafcf1f0201069401408ce0003f', '0', '0', '1493692932', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('193', '21', 'c5dc37c73f86598fe75fb6faae61aa49', '0', '0', '1493693359', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('194', '21', '2d223b0fd1f5c87e9005e133d8d4c88e', '0', '0', '1493693380', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('195', '21', '353f6255505fb06326e78e8496d0f892', '0', '0', '1493693398', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('196', '21', 'fb8c5d739de81d71badef0275eed5730', '0', '0', '1493693426', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('197', '21', 'a57ce12454a5cc103bab3d02c0ca43ed', '0', '0', '1493694216', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('198', '21', 'be622769ff1deb7851449590bbd013b7', '0', '0', '1493694374', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('199', '21', 'b20285b25505ca2da2ec4cf62593220d', '0', '0', '1493695305', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('200', '21', '169bfb34eb8d29c263d5d96468e03e2c', '0', '0', '1493695379', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('201', '21', '1675c38fde2cafeee53212fb504e7d5d', '0', '0', '1493695469', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('202', '21', '2e2dd1ae300f1f51be3d794fea54b94f', '0', '0', '1493695558', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('203', '21', 'a4fcc544d9c04238167e4da7204fc0ee', '0', '0', '1493695619', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('204', '21', '551b1c40ccf67e251fe0a9958e1e7f08', '0', '0', '1493695638', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('205', '21', 'd3653ea0bb5e20eb078233b9a8748e63', '0', '0', '1493695654', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('206', '21', '58e059dd45115f3e859d6a905248dfba', '0', '0', '1493695680', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('207', '21', 'ef82412613a689cef7844010918dc429', '0', '0', '1493695901', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('208', '21', 'e14b213fed781cca665498110e113e75', '0', '0', '1493695927', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('209', '21', '9656086a5a0589ff736c74ac8b2b6dda', '0', '0', '1493696088', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('210', '21', '854a174d4963b37511b73bc9db0a3fd4', '0', '0', '1493696382', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('211', '21', 'f9ea9cf32e62e12ef42899dec66dde6b', '0', '0', '1493696434', '2017', '5', '2', null, '', null, '5');
INSERT INTO `p` VALUES ('212', '53', 'e570d24b8ae5d00e49589baaa912bcb5', '0', '0', '1495435067', '2017', '5', '22', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('213', '48', '530e78cc59d1fa38d635e8b2afec3486', '0', '0', '1495589656', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('214', '53', '6deec006c6c60d3458734dadd65a6197', '1', '0', '1495613902', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('215', '41', '4bc988ee03657f8e07d6a5313ed8c383', '0', '0', '1495616911', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('216', '48', '6a293bdf25c9cec166cccca4618aad19', '2', '0', '1495616975', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('217', '41', '7139aae24779c9a1821c3d7ae002732f', '3', '0', '1495617093', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('218', '60', 'ac87bc75088274d2816e951b4106da1d', '0', '0', '1495626281', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('219', '46', 'b807102517ee078fc01400aca9d2fc17', '0', '0', '1495626308', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '花颜物语画册', '自由发挥', '1');
INSERT INTO `p` VALUES ('220', '46', '7f58e176ba3b20aa5f284aa4016faec0', '3', '0', '1495626550', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('221', '60', 'd012b91292df962ed8a95a21df7b8ff3', '0', '0', '1495627293', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('222', '60', '14d87103cf0c44c06d69effcd875200a', '3', '1', '1495627373', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '', '自由发挥', '1');
INSERT INTO `p` VALUES ('223', '56', '7bb2ef7ced8f97175b384238603e7201', '0', '0', '1495628786', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '花颜物语画册', '自由发挥', '1');
INSERT INTO `p` VALUES ('224', '56', 'fa43200ea42e4dd6607fa79aff68b4fe', '0', '0', '1495628978', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '花颜物语品牌画册', '自由发挥', '1');
INSERT INTO `p` VALUES ('225', '56', '4ce9aec41d2c25def86b8d72f57ddcd4', '1', '0', '1495629123', '2017', '5', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '花颜物语品牌画册', '自由发挥', '1');
INSERT INTO `p` VALUES ('226', '53', '8ae6dee8dc2470a0c858b2a2be526bbe', '0', '0', '1498205978', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('227', '53', '82d6da0b6da14e4ace372f7dbd0faaf7', '0', '0', '1498206002', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('228', '53', '7a604d8fed44191dbc29d54ca74804e4', '1', '0', '1498206044', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '说鸡不说八 文明你我他', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('229', '48', '878c1e1dadad911b4178becad64ced2a', '0', '0', '1498213754', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('230', '48', 'ec922193fff596b0f147cee869d6c4a3', '0', '0', '1498213826', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('231', '48', '35b7870ff0154139853546d1f78786d3', '0', '0', '1498213884', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('232', '41', 'b432255c22e99e5ddb855992d6cb8ffc', '2', '0', '1498214086', '2017', '6', '23', '主题名称：动物乐园（动物主题插画设计）', '伪装的世界', '要求：风格主题自定，要求有画面感，有整体的协调性', '1');
INSERT INTO `p` VALUES ('233', '53', '8fdf156681935649a3c9d35a23f5bb95', '2', '0', '1500099118', '2017', '7', '15', null, '', null, '1');
INSERT INTO `p` VALUES ('234', '68', '16ca7653f39c9c23598af52b87bf2811', '0', '0', '1500530006', '2017', '7', '20', '零食包装设计', '正面', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('235', '68', '820ffce35f597f05e20d7d9ddd5c494d', '0', '0', '1500530036', '2017', '7', '20', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('236', '68', '48c60728a471722e8001080f0902ad2c', '0', '0', '1500530402', '2017', '7', '20', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('237', '48', '37896570099e4915a6def8b511bb505f', '1', '0', '1500617862', '2017', '7', '21', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('238', '56', '017ab247e9176fbdba1b6c51f1fb10fb', '0', '0', '1500862022', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('239', '56', '39764d936a7924d44c8b809dfe11a6ee', '0', '0', '1500862269', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('240', '56', '48a0b92b78f2919911aab9d5154b9dff', '0', '0', '1500862404', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('241', '56', 'd6f83932775d438842b2a38e3391caa5', '0', '0', '1500862593', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('242', '56', 'eb6560cf544dc41c7649e1f793df86b5', '0', '0', '1500862787', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('243', '56', '6965e9caeb6e0b898f3762c38a5eedf5', '0', '0', '1500865016', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('244', '56', 'a9dfd8140edaa7ca4253e68eb4d6d099', '0', '0', '1500865207', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('245', '56', '19e6f2534daf80a8ef13794c122faa58', '0', '0', '1500865323', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('246', '56', '138f82529256316d6b965bd230ffd4f2', '0', '0', '1500865419', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('247', '56', '11147b463c7128457147ba9c6ccfa2b4', '0', '0', '1500865490', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('248', '56', '46b8327de8548f8c15316454be52c23c', '1', '0', '1500865662', '2017', '7', '24', '零食包装设计', '爆米花杯', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('249', '41', 'c767b96af2d99693160b7abe97885bc6', '2', '1', '1500866375', '2017', '7', '24', '零食包装设计', '一款以音乐，律动为主题的七喜饮料设计，图案部分以各种乐器的连接，配合底部钢琴城市的图案，表达七喜一种新的概念，用声音与城市的节奏的一种融合表现现在生活的一种状态，传达一种新的生活节奏与律动。', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('250', '67', '6f968bbbeba2aca9911ed796e2ea7adb', '0', '0', '1500866424', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('251', '67', 'a26a9808afd0ff719b5afd15ad7948ee', '0', '0', '1500866474', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('252', '67', '60ec8a16a9787ab1b768b517396c5ed7', '0', '0', '1500866489', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('253', '67', 'fb1099e975e60ab2df2a2c9384c10cdf', '0', '0', '1500866915', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('254', '67', '013a4103201880d3dbf14f44779dbd0b', '1', '0', '1500867096', '2017', '7', '24', '零食包装设计', '', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('255', '60', '71541e14b56c4081b160d4dfafbaae12', '0', '0', '1500890761', '2017', '7', '24', '零食包装设计', '这是一款专为小朋友设计的潮牌海洋生物系列的水果糖，黑白色的动物搭配水果糖的色彩，色彩对比冲突，产品马上能够吸引眼球。', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1');
INSERT INTO `p` VALUES ('256', '60', '54a6be54491c79b8f88231ddd80b1e61', '0', '0', '1502777216', '2017', '8', '15', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('257', '60', 'fa95f7ba706a7b3b6266760ed1206d99', '0', '0', '1502779575', '2017', '8', '15', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('258', '60', '67ba1a07141c2a1c7932242a93c6cd46', '0', '0', '1502786261', '2017', '8', '15', '字体设计', '字体设计灵感源自西湖十景里其中六景，营造出“欲把西湖比西子，淡妆浓抹总相宜。“的画面感。', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('259', '60', 'edaf1828c584b945766d78d7b9518125', '1', '0', '1502847434', '2017', '8', '16', '字体设计', '字体设计灵感源自西湖十景里其中六景，营造出“欲把西湖比西子，淡妆浓抹总相宜。“的画面感。', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('260', '41', '18653fcff45923dc1ec56d9df360d84d', '0', '0', '1502847850', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('261', '41', 'fa8aaf29785f324900188e80838e721e', '0', '0', '1502848173', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('262', '41', '2e42d168f89a5b993acb0157fcb47ff2', '0', '0', '1502848278', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('263', '41', '4674c97d3e488d35d6e847f5cf394eaa', '0', '0', '1502848436', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('264', '41', 'da70a662f4e82d7e874c2b92daaae485', '0', '0', '1502848572', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('265', '41', '80f91e6aae8fc536396cd4a5ed4611f9', '0', '0', '1502848678', '2017', '8', '16', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('266', '53', '213bebfc693a9cf3c1e8d0711bc9de7b', '1', '0', '1503468421', '2017', '8', '23', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('267', '67', 'f64449d69ced0c468c712bc8505d0ab1', '0', '0', '1503543522', '2017', '8', '24', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('268', '67', '86a10e261348423227c8f27a7f579e50', '0', '0', '1503543577', '2017', '8', '24', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('269', '67', '0871bffece58776570e16cec41667692', '0', '0', '1503543590', '2017', '8', '24', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('270', '67', '8638ce9fb035f5901ddf82b8b0b5563e', '0', '0', '1503543597', '2017', '8', '24', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('271', '67', '2637d506257e2f51aba33ac663a35fd6', '0', '0', '1503544319', '2017', '8', '24', '字体设计', '', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1');
INSERT INTO `p` VALUES ('272', '60', '331f08759d8efb8a016d7f37dab09e42', '0', '0', '1512612595', '2017', '12', '7', '四季水果包装', '', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('273', '60', 'a53b731c85c9e3c39b59a64f01ea3cb5', '0', '0', '1512613046', '2017', '12', '7', '四季水果包装', '此款包装是为进口血橙而设计，简约时尚，可背、挂在身上，便于携带。包装采用牛皮纸制作，并可以重复使用，利于环保。', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('274', '60', '9c571326831d30cabb188f68f46dd7c3', '0', '0', '1512616927', '2017', '12', '7', '四季水果包装', '此款包装是为进口血橙而设计，简约时尚，可背、挂在身上，便于携带。包装采用牛皮纸制作，并可以重复使用，利于环保。', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('275', '60', '9725e1c35d2516694a8d3b155ab2a1af', '0', '0', '1512617519', '2017', '12', '7', '四季水果包装', '此款包装是为进口血橙而设计，简约时尚，可背、挂在身上，便于携带。包装采用牛皮纸制作，并可以重复使用，利于环保。', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('276', '41', 'a9b83fbea9edb971030c91cbd76b2c38', '0', '0', '1512639682', '2017', '12', '7', '四季水果包装', '', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('277', '73', 'dc47dd2a7fe574ddc6386b131fe50619', '0', '0', '1513738615', '2017', '12', '20', '四季水果包装', '水果包装设计——鲜橙', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('278', '41', '045d2cbb7ee677eced90bb23926cb88a', '0', '0', '1513751782', '2017', '12', '20', '四季水果包装', '', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('279', '74', '9848163f1514cbd8ade9270e80e579b5', '0', '0', '1513908064', '2017', '12', '22', '四季水果包装', '', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('280', '74', '7c3aff8016be46ea39eb9f2d5ce697c8', '0', '0', '1513908118', '2017', '12', '22', '四季水果包装', '樱桃是很多女生喜欢的水果，所以包装用了少女与樱桃的插画，色彩以甜美为主，这款包装主要以礼盒为市场定位，为吸引女性客户，还设计了以少女樱桃的插画的胶带小礼品，手提袋采用了半透明的pp塑料加上简单的logo，能隐约看到里面的红色礼盒，简单干净，吸引人的眼球。', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('281', '56', 'c190181a91305189e8ddf60321e6043b', '1', '0', '1514025060', '2017', '12', '23', '四季水果包装', '你飞在我的天空 自带光芒，自在如风', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1');
INSERT INTO `p` VALUES ('282', '41', 'b3d8416b6cca59414ab06e2100698072', '0', '0', '1516438790', '2018', '1', '20', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('283', '41', '3a83f31e1b5fa6d872fd3d40b758e058', '0', '0', '1516441592', '2018', '1', '20', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('284', '41', '170d4d71c18f538be88b8629d63ba0a0', '0', '0', '1516441971', '2018', '1', '20', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('285', '41', 'f16a662e1c7ba88d9777f7784081cd85', '0', '0', '1516591869', '2018', '1', '22', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('286', '41', '15887b6d8d98489373facb4dff227b3c', '0', '0', '1516592198', '2018', '1', '22', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('287', '41', 'a45aa29274125ef66d5382c84d464acf', '0', '0', '1516592398', '2018', '1', '22', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('288', '41', '849e3039d4ce54f3ba19f9b82019dca2', '2', '0', '1516612478', '2018', '1', '22', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('289', '60', '9edfa69bb86259c6bdfed4ec69dc00d9', '0', '0', '1516760043', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '作品以恶搞轻松的人物插画形象与醒目的大字报形式来烘托螺蛳粉产品，突出产品的同时也能在一众产品之中抓住你的眼球。画面诙谐、有趣，色彩醒目。', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('290', '60', 'f2a8cd5b983bdff1d43ca720ac40daf5', '0', '0', '1516760438', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '作品以夸张的人物插画形象与醒目的大字报形式来烘托螺蛳粉产品，突出产品的同时也能在一众产品之中抓住你的眼球。画面诙谐、有趣，色彩醒目。', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('291', '60', '3392947305484a828033d1b83bf2999a', '0', '0', '1516761355', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '作品以夸张的人物插画形象与醒目的大字报形式来烘托螺蛳粉产品，突出产品的同时也能在一众产品之中抓住你的眼球。画面诙谐、有趣，色彩醒目。', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('292', '74', '1ed4d4ed70fa101293d996cde9495bb0', '0', '0', '1516771748', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('293', '74', '0d1d8fa2087b597491f4340dc00f7de7', '0', '0', '1516771791', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '螺蛳粉是柳州最出名最受大众欢迎的小吃米粉，其影响力从广西  辐射到了全国，成为全国有名的十大小吃之一，市场上方便速食  的螺蛳粉各色各样，但真正在客户当中留下影响的却几乎没有，  市场上螺蛳粉包装琳琅满目，却大都千篇一律，掩埋在一大堆大  同小异的土特产中，又或者设计太过于现代年轻化，使得客户难  以产生信任感。 因此这次包装设计是既要使得产品与其他同类产品相比更吸人眼  球，有新鲜感，也要给客户带来亲切感，所以，包装设计中使用  了众人熟知的京剧剪纸元素，结合螺蛳粉，即让人觉得亲切熟悉  ，又因为两者的', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('294', '60', '75571ae0f50164a4f0213a06fa78797e', '0', '0', '1516772953', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '作品以夸张的人物插画形象与醒目的大字报形式来烘托螺蛳粉产品，突出产品的同时也能在一众产品之中抓住你的眼球。画面诙谐、有趣、个性、有特点，色彩醒目。', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('295', '60', '36692ab12edec5d954e389d646009538', '5', '0', '1516773843', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '作品以夸张的人物插画形象与醒目的大字报形式来烘托螺蛳粉产品，突出产品的同时也能在一众产品之中抓住你的眼球。画面诙谐、有趣、个性、有特点，色彩醒目。', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('296', '74', '8cfaccc16416e15daf4d3c35a62c1ecf', '1', '0', '1516774358', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '螺蛳粉是柳州最出名最受大众欢迎的小吃米粉，其影响力从广西  辐射到了全国，成为全国有名的十大小吃之一，市场上方便速食  的螺蛳粉各色各样，但真正在客户当中留下影响的却几乎没有，  市场上螺蛳粉包装琳琅满目，却大都千篇一律，掩埋在一大堆大  同小异的土特产中，又或者设计太过于现代年轻化，使得客户难  以产生信任感。 因此这次包装设计是既要使得产品与其他同类产品相比更吸人眼  球，有新鲜感，也要给客户带来亲切感，所以，包装设计中使用  了众人熟知的京剧剪纸元素，结合螺蛳粉，即让人觉得亲切熟悉  ，又因为两者的', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('297', '73', '770c02f38ee499454cfbef863e37e345', '0', '0', '1516796977', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '螺蛳粉包装', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('298', '73', '13ad44dcd9da519c456cad2653a506f6', '1', '0', '1516806956', '2018', '1', '24', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '', '命题包装，原味螺蛳粉，风格自定……', '1');
INSERT INTO `p` VALUES ('299', '21', '4c1762dfa68a569b5bd8cda0057bc764', '0', '0', '1521019045', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('300', '60', '7d5a4f01d98f9bbcc7019a9f5bd71354', '0', '0', '1521019131', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('301', '60', '73a57dae81e94278fd586595d0c706de', '0', '0', '1521019198', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('302', '60', 'dcb1dcc561354351f81f8a010f62c38b', '0', '0', '1521019430', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('303', '60', 'd26e94ad5f45a8e28d08130e93e51bc4', '0', '0', '1521019701', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('304', '60', '23dc8f1671b286586f58523205dcc004', '0', '0', '1521020679', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '大小不超过8M', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('305', '60', '6bb841b721e0fb447909d3540081039c', '0', '0', '1521020903', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('306', '60', '85b41d40d97043410832165e797e20c9', '0', '0', '1521021538', '2018', '3', '14', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('307', '60', '40d3cceb2938d7481ccd240c7acaf4ec', '0', '0', '1521076398', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('308', '60', 'e5928b38b02a5d031ffc78fb1d18ea79', '0', '0', '1521077064', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('309', '60', 'a9887e17d1878a4692a7f7a972f43003', '0', '0', '1521077294', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('310', '60', '10335a446fe877886d23b37609f5dad3', '0', '0', '1521079973', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('311', '60', '2e023324e5dbd4e72acf102014ecea5b', '0', '0', '1521080932', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('312', '60', 'daabec5bd09fedc52d12bdec336ba400', '7', '0', '1521096906', '2018', '3', '15', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '始于20世纪90年代早期，由5家在这个区域新开辟的酒庄主人们一致决定，要在一个统一的品牌下酿造葡萄酒，因而开创了Mt Difficulty困难山酒庄。经过漫长的成长，酒庄现如今为了提升品牌形象，吸引广大年轻客户，重新设计了一套新的红酒包装和宣传画册。', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('313', '41', '075b69a092e6e7df86e474243a159669', '0', '0', '1521803533', '2018', '3', '23', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('314', '41', '45edf4312ccd6c75009bcba4c1a6aa55', '0', '0', '1521804342', '2018', '3', '23', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('315', '41', 'e013e7d34e34b55c0851594d43d30a35', '3', '0', '1521805003', '2018', '3', '23', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('316', '74', '69d0f94d44a3bc4dc52a81f9fe8bb11d', '1', '0', '1521818728', '2018', '3', '23', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('317', '21', 'f62d2a7782e81765286fbad797f377cd', '0', '0', '1522028759', '2018', '3', '25', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('318', '73', '06c6885dde985c258d6f314cf6b5f784', '1', '0', '1522028844', '2018', '3', '25', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '葡萄酒庄园画册', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1');
INSERT INTO `p` VALUES ('319', '21', 'e5f82a938895ddde70ad18d947f6dcd5', '0', '0', '1522032079', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('320', '21', '23a48e069aaf0de7b0440693e2278302', '0', '0', '1522032620', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('321', '21', '31f9ea4e8c454f31f100eb4bd3898302', '0', '0', '1522032699', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('322', '21', '45122c949207e802c20533a95e6eee1b', '0', '0', '1522032867', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('323', '21', 'a7851567246ac1008e0345051497a875', '0', '0', '1522032968', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('324', '21', '425b1da13274ec323910ee477cd4625a', '0', '0', '1522033001', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('325', '21', '049420a1696871406ee66412f9838ec5', '0', '0', '1522033055', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('326', '21', '7c1887805b6da8c6f03ab809bab65712', '0', '0', '1522033195', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('327', '21', '3dcdd5f56631649016a38d0669bda9ae', '0', '0', '1522033315', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('328', '21', 'f7dc3bedce10e46cad74e3483a99d062', '0', '0', '1522034311', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('329', '21', '74caac1a1e2776067ff5815f0a911e04', '0', '0', '1522034392', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('330', '21', '2f71d3e5edc6f6d6a3edae58e8de1fc7', '0', '0', '1522034524', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('331', '21', '43221a51a49db77ab2b2f4aa3106af5a', '0', '0', '1522034549', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('332', '21', 'f13f4338f65cc4a18b7bb8d35972f2c3', '0', '0', '1522034740', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('333', '21', '23a996370e64329307cf8520bbaecbf2', '0', '0', '1522034904', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('334', '21', 'a8ffed31f4359b7933c59d8e2fcd6762', '0', '0', '1522034934', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('335', '21', '5999c2e1f8236d2be8be4c6fcc04798a', '0', '0', '1522034983', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('336', '21', 'd0548c0df274b04fa8a4c925584ffd2a', '0', '0', '1522035080', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('337', '21', 'b947460d7d4b9e49ca40048c2eaedee3', '0', '0', '1522035106', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('338', '21', 'e26c7b01dd017a988149306b3bcd25ad', '0', '0', '1522035152', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('339', '21', 'a859668de530ff4bef7f38bde7b72523', '0', '0', '1522035177', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('340', '21', '4d3e639f58e05f22299b282af7cf33bf', '0', '0', '1522035326', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('341', '21', '70bb497ac0a8caca92df8dfcebdab4df', '0', '0', '1522035373', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('342', '21', '60231d5ade17bce503261a0856d5cbc2', '0', '0', '1522035399', '2018', '3', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '5');
INSERT INTO `p` VALUES ('343', '60', 'faddaf997e8302cae5febec6692995b0', '2', '0', '1525678814', '2018', '5', '7', null, 'Weyes利用全球领先的U3D引擎作为底层应用，一种新的科技应用与营销结合的发展模式，运用于地产、泛家居、政务、城市规划、旅游等多个行业领域', null, '1');
INSERT INTO `p` VALUES ('344', '41', '6e4130544c0bdccb3092d26e5deb2b05', '0', '0', '1527062254', '2018', '5', '23', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1');
INSERT INTO `p` VALUES ('345', '41', '49681c3c9dac55d9d38929d566423338', '0', '0', '1527062592', '2018', '5', '23', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1');
INSERT INTO `p` VALUES ('346', '41', '40fd35af395c901db1ba18a922a9265c', '3', '0', '1527062915', '2018', '5', '23', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1');
INSERT INTO `p` VALUES ('347', '73', 'dc12a3223de7e24c1dbfe5fe57a10ee6', '2', '0', '1527212714', '2018', '5', '25', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '幻镜', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1');
INSERT INTO `p` VALUES ('348', '60', '61769f418bd004217cac393d39f57e82', '7', '0', '1529750949', '2018', '6', '23', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('349', '41', 'b47df66b9f46d0cc8d85e4db7d765a8f', '3', '0', '1529843040', '2018', '6', '24', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('350', '73', '60f1de5b07773c44683eb7723cb13ebe', '1', '0', '1529849045', '2018', '6', '24', '安徽国祯环保节能科技股份有限公司-文化墙设计', '001', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('351', '79', '514021a568a3f61862ec6561312a14df', '2', '0', '1529855280', '2018', '6', '24', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('352', '75', 'b127e20a91fe91bbfa05958c87ef32e4', '0', '0', '1529855701', '2018', '6', '24', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('353', '75', '85ee12e12cbf8a9339cd5d6e6e36803d', '0', '0', '1529860601', '2018', '6', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('354', '75', 'dcbfe5ebd33fa3480c172c8017ecc3ec', '0', '0', '1529863152', '2018', '6', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('355', '75', '078996d94664008fa41c48029b585a35', '1', '0', '1529863429', '2018', '6', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1');
INSERT INTO `p` VALUES ('356', '60', '31e569589ac904b07a55054589047017', '0', '0', '1532339435', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');
INSERT INTO `p` VALUES ('357', '60', '97d1fddf672022f2780313f3e79a9f52', '0', '0', '1532339667', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');
INSERT INTO `p` VALUES ('358', '60', '48a1a6fceebd3b3cf1ca7f03d00c1b05', '0', '0', '1532339836', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');
INSERT INTO `p` VALUES ('359', '60', 'ead3b143b7c45072f31c4ccedc725304', '0', '0', '1532340359', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');
INSERT INTO `p` VALUES ('360', '60', 'bb7c601067bd7da6c8c070e7f6df10d9', '0', '0', '1532340531', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');
INSERT INTO `p` VALUES ('361', '60', '00e534236010d1c5e5271b0a6f4e16cd', '0', '0', '1532340878', '2018', '7', '23', '滴滴出行——公司四折页设计', '', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1');

-- ----------------------------
-- Table structure for `tp`
-- ----------------------------
DROP TABLE IF EXISTS `tp`;
CREATE TABLE `tp` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `ip` int(10) unsigned DEFAULT NULL,
  `num` int(10) unsigned DEFAULT NULL,
  `puid` int(11) DEFAULT NULL,
  `pid` int(11) DEFAULT NULL,
  `dtime` int(10) unsigned DEFAULT NULL,
  `mtime` int(10) unsigned DEFAULT NULL,
  `ctime` int(11) DEFAULT NULL,
  `dday` int(10) unsigned DEFAULT NULL,
  `zt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `tuid` int(10) unsigned DEFAULT NULL,
  `bumen` int(10) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=152 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of tp
-- ----------------------------
INSERT INTO `tp` VALUES ('69', '976998004', '1', '53', '156', '2017', '3', '1490255393', '23', '春茶', '21', '1');
INSERT INTO `tp` VALUES ('70', '976998004', '1', '44', '162', '2017', '3', '1490665581', '28', '春茶', '44', '2');
INSERT INTO `tp` VALUES ('71', '976997287', '1', '46', '172', '2017', '4', '1493169355', '26', '4月主题设计：春茶', '21', '1');
INSERT INTO `tp` VALUES ('72', '976997287', '1', '43', '164', '2017', '4', '1493169368', '26', '4月主题设计：春茶', '21', '2');
INSERT INTO `tp` VALUES ('73', '976997534', '1', '55', '169', '2017', '4', '1493343655', '28', '4月主题设计：春茶', '55', '1');
INSERT INTO `tp` VALUES ('74', '976997534', '1', '41', '168', '2017', '4', '1493344168', '28', '4月主题设计：春茶', '37', '1');
INSERT INTO `tp` VALUES ('75', '976997534', '1', '43', '164', '2017', '4', '1493344196', '28', '4月主题设计：春茶', '37', '2');
INSERT INTO `tp` VALUES ('76', '976997534', '1', '54', '170', '2017', '4', '1493345099', '28', '4月主题设计：春茶', '56', '1');
INSERT INTO `tp` VALUES ('77', '976997287', '1', '48', '165', '2017', '4', '1493353849', '28', '4月主题设计：春茶', '40', '1');
INSERT INTO `tp` VALUES ('78', '976997534', '1', '48', '165', '2017', '4', '1493354498', '28', '4月主题设计：春茶', '59', '1');
INSERT INTO `tp` VALUES ('79', '976997534', '1', '48', '165', '2017', '4', '1493359232', '28', '4月主题设计：春茶', '60', '1');
INSERT INTO `tp` VALUES ('80', '976997287', '1', '56', '171', '2017', '4', '1493359249', '28', '4月主题设计：春茶', '57', '1');
INSERT INTO `tp` VALUES ('81', '976997287', '1', '46', '172', '2017', '4', '1493359314', '28', '4月主题设计：春茶', '62', '1');
INSERT INTO `tp` VALUES ('82', '976997534', '1', '46', '172', '2017', '4', '1493366152', '28', '4月主题设计：春茶', '46', '1');
INSERT INTO `tp` VALUES ('83', '976997534', '1', '48', '165', '2017', '4', '1493366198', '28', '4月主题设计：春茶', '48', '1');
INSERT INTO `tp` VALUES ('84', '976998145', '1', '56', '225', '2017', '5', '1495629525', '24', '5月设计主题：化妆品画册，品牌名称：花颜物语', '56', '1');
INSERT INTO `tp` VALUES ('85', '976996485', '1', '53', '214', '2017', '5', '1495878521', '27', '5月设计主题：化妆品画册，品牌名称：花颜物语', '53', '1');
INSERT INTO `tp` VALUES ('86', '976997041', '1', '60', '222', '2017', '5', '1496203510', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '21', '1');
INSERT INTO `tp` VALUES ('87', '976997041', '1', '46', '220', '2017', '5', '1496203954', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '40', '1');
INSERT INTO `tp` VALUES ('88', '976997041', '1', '60', '222', '2017', '5', '1496203955', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '57', '1');
INSERT INTO `tp` VALUES ('89', '976997695', '1', '60', '222', '2017', '5', '1496204111', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '60', '1');
INSERT INTO `tp` VALUES ('90', '976997041', '1', '46', '220', '2017', '5', '1496204156', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '62', '1');
INSERT INTO `tp` VALUES ('91', '976997041', '1', '48', '216', '2017', '5', '1496210046', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '43', '1');
INSERT INTO `tp` VALUES ('92', '976997695', '1', '41', '217', '2017', '5', '1496210241', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '45', '1');
INSERT INTO `tp` VALUES ('93', '976997695', '1', '41', '217', '2017', '5', '1496210266', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '58', '1');
INSERT INTO `tp` VALUES ('94', '976997695', '1', '41', '217', '2017', '5', '1496210662', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '61', '1');
INSERT INTO `tp` VALUES ('95', '976997695', '1', '46', '220', '2017', '5', '1496214057', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '46', '1');
INSERT INTO `tp` VALUES ('96', '976997695', '1', '48', '216', '2017', '5', '1496216164', '31', '5月设计主题：化妆品画册，品牌名称：花颜物语', '48', '1');
INSERT INTO `tp` VALUES ('97', '976997793', '1', '53', '228', '2017', '6', '1498206113', '23', '主题名称：动物乐园（动物主题插画设计）', '53', '1');
INSERT INTO `tp` VALUES ('98', '976996471', '1', '41', '232', '2017', '6', '1498699878', '29', '主题名称：动物乐园（动物主题插画设计）', '58', '1');
INSERT INTO `tp` VALUES ('99', '976996471', '1', '41', '232', '2017', '6', '1498700029', '29', '主题名称：动物乐园（动物主题插画设计）', '61', '1');
INSERT INTO `tp` VALUES ('100', '976997933', '1', '53', '233', '2017', '7', '1500099154', '15', null, '53', '1');
INSERT INTO `tp` VALUES ('101', '976996671', '1', '67', '254', '2017', '7', '1501116627', '27', '零食包装设计', '67', '1');
INSERT INTO `tp` VALUES ('102', '976998221', '1', '56', '248', '2017', '7', '1501211130', '28', '零食包装设计', '56', '1');
INSERT INTO `tp` VALUES ('103', '976998221', '1', '48', '237', '2017', '7', '1501211481', '28', '零食包装设计', '48', '1');
INSERT INTO `tp` VALUES ('104', '976996964', '1', '53', '233', '2017', '7', '1501468468', '31', '零食包装设计', '58', '1');
INSERT INTO `tp` VALUES ('105', '976996964', '1', '41', '249', '2017', '7', '1501468484', '31', '零食包装设计', '45', '1');
INSERT INTO `tp` VALUES ('106', '976996964', '1', '41', '249', '2017', '7', '1501468598', '31', '零食包装设计', '61', '1');
INSERT INTO `tp` VALUES ('107', '976997300', '1', '53', '266', '2017', '8', '1503468500', '23', '字体设计', '53', '1');
INSERT INTO `tp` VALUES ('108', '976996628', '1', '60', '259', '2017', '8', '1503975202', '29', '字体设计', '21', '1');
INSERT INTO `tp` VALUES ('109', '976996873', '1', '56', '281', '2017', '12', '1514364663', '27', '四季水果包装', '56', '1');
INSERT INTO `tp` VALUES ('110', '976998077', '1', '74', '296', '2018', '1', '1516870126', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '21', '1');
INSERT INTO `tp` VALUES ('111', '976997826', '1', '60', '295', '2018', '1', '1516870269', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '37', '1');
INSERT INTO `tp` VALUES ('112', '976998077', '1', '60', '295', '2018', '1', '1516870288', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '0', '1');
INSERT INTO `tp` VALUES ('113', '976998077', '1', '41', '288', '2018', '1', '1516870572', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '0', '1');
INSERT INTO `tp` VALUES ('114', '976998077', '1', '73', '298', '2018', '1', '1516870578', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '0', '1');
INSERT INTO `tp` VALUES ('115', '976997826', '1', '41', '288', '2018', '1', '1516871720', '25', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '41', '1');
INSERT INTO `tp` VALUES ('116', '976998350', '1', '60', '295', '2018', '1', '1516932253', '26', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '0', '1');
INSERT INTO `tp` VALUES ('117', '976998350', '1', '60', '295', '2018', '1', '1517205673', '29', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '60', '1');
INSERT INTO `tp` VALUES ('118', '976997696', '1', '60', '295', '2018', '1', '1517221944', '29', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '0', '1');
INSERT INTO `tp` VALUES ('119', '3702377171', '1', '60', '312', '2018', '3', '1522035662', '26', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '21', '1');
INSERT INTO `tp` VALUES ('120', '3702378268', '1', '60', '312', '2018', '3', '1522210931', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '37', '1');
INSERT INTO `tp` VALUES ('121', '3702378268', '1', '74', '316', '2018', '3', '1522211095', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '58', '1');
INSERT INTO `tp` VALUES ('122', '3702378268', '1', '60', '312', '2018', '3', '1522211838', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '45', '1');
INSERT INTO `tp` VALUES ('123', '3702378268', '1', '41', '315', '2018', '3', '1522212011', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '75', '1');
INSERT INTO `tp` VALUES ('124', '3702378268', '1', '60', '312', '2018', '3', '1522214268', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '60', '1');
INSERT INTO `tp` VALUES ('125', '3702378268', '1', '60', '312', '2018', '3', '1522216632', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '57', '1');
INSERT INTO `tp` VALUES ('126', '3702378268', '1', '41', '315', '2018', '3', '1522217585', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '41', '1');
INSERT INTO `tp` VALUES ('127', '3702378268', '1', '60', '312', '2018', '3', '1522217622', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '73', '1');
INSERT INTO `tp` VALUES ('128', '3702376724', '1', '41', '315', '2018', '3', '1522218379', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '0', '1');
INSERT INTO `tp` VALUES ('129', '3702376724', '1', '60', '312', '2018', '3', '1522218604', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '0', '1');
INSERT INTO `tp` VALUES ('130', '3702376724', '1', '73', '318', '2018', '3', '1522218612', '28', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '0', '1');
INSERT INTO `tp` VALUES ('131', '3702377719', '1', '41', '346', '2018', '5', '1527592241', '29', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '37', '1');
INSERT INTO `tp` VALUES ('132', '3702377425', '1', '41', '346', '2018', '5', '1527592480', '29', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '0', '1');
INSERT INTO `tp` VALUES ('133', '3702377719', '1', '73', '347', '2018', '5', '1527592822', '29', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '21', '1');
INSERT INTO `tp` VALUES ('134', '3702377719', '1', '60', '343', '2018', '5', '1527598933', '29', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '0', '1');
INSERT INTO `tp` VALUES ('135', '3702377719', '1', '60', '343', '2018', '5', '1527664522', '30', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '75', '1');
INSERT INTO `tp` VALUES ('136', '3702377719', '1', '41', '346', '2018', '5', '1527664950', '30', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '41', '1');
INSERT INTO `tp` VALUES ('137', '3702377719', '1', '73', '347', '2018', '5', '1527674043', '30', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '60', '1');
INSERT INTO `tp` VALUES ('138', '3702377571', '1', '41', '349', '2018', '6', '1529889078', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '21', '1');
INSERT INTO `tp` VALUES ('139', '3702377571', '1', '60', '348', '2018', '6', '1529889121', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '37', '1');
INSERT INTO `tp` VALUES ('140', '3702377250', '1', '79', '351', '2018', '6', '1529889531', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('141', '3702377571', '1', '60', '348', '2018', '6', '1529889626', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '75', '1');
INSERT INTO `tp` VALUES ('142', '3702377250', '1', '60', '348', '2018', '6', '1529889985', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('143', '3702377571', '1', '60', '348', '2018', '6', '1529890292', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '73', '1');
INSERT INTO `tp` VALUES ('144', '2032138838', '1', '75', '355', '2018', '6', '1529891769', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('145', '2032138838', '1', '79', '351', '2018', '6', '1529891774', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('146', '2032138838', '1', '73', '350', '2018', '6', '1529891777', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('147', '2032138838', '1', '41', '349', '2018', '6', '1529891780', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('148', '2032138838', '1', '60', '348', '2018', '6', '1529891783', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '0', '1');
INSERT INTO `tp` VALUES ('149', '3702377571', '1', '60', '348', '2018', '6', '1529895120', '25', '安徽国祯环保节能科技股份有限公司-文化墙设计', '60', '1');
INSERT INTO `tp` VALUES ('150', '3702377571', '1', '41', '349', '2018', '6', '1530066970', '27', '安徽国祯环保节能科技股份有限公司-文化墙设计', '41', '1');
INSERT INTO `tp` VALUES ('151', '3702377401', '1', '60', '348', '2018', '6', '1530086312', '27', '安徽国祯环保节能科技股份有限公司-文化墙设计', '79', '1');

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `pass` varchar(255) DEFAULT NULL,
  `slat` varchar(255) DEFAULT NULL,
  `loginslat` varchar(255) DEFAULT NULL,
  `satus` int(10) unsigned DEFAULT '0' COMMENT '1禁用',
  `admim` int(10) unsigned DEFAULT '0' COMMENT '1 管理员',
  `ctime` int(10) unsigned DEFAULT NULL,
  `bumen` varchar(255) DEFAULT NULL,
  `qquid` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`id`,`qquid`)
) ENGINE=MyISAM AUTO_INCREMENT=82 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES ('55', '梁少浪', '826ca65f674b9ff36d50d7add512dc15', '416351', 'dda7ae06bf564feefc3983a7ecf34555', '0', '0', '1492400239', '1', '0');
INSERT INTO `user` VALUES ('54', '黄永婷', '22fa6dcc3f3c0136b15b085bf2ea5e34', '395724', 'eae12bfc51d67649cd008b8f03bdd002', '0', '0', '1488868153', '1', '0');
INSERT INTO `user` VALUES ('21', '李振球', '9b0142aaa2ac59639f86acde5806816d', '987887', 'ef62d2fe4d3ce643659dc584ecd084af', '1', '1', '1488182484', '5', '0');
INSERT INTO `user` VALUES ('43', '温杏媚', 'c2b5d20b7d56d75be7791493590bfccb', '338540', '90b54c390cfec0259be2efef5e481e26', '0', '0', '1488783992', '2', '0');
INSERT INTO `user` VALUES ('44', '黄怡洁', 'd802585473fcc0ecc6f88088c00df089', '600207', '5254135a99aaa6a558f7c7dbf09fcf10', '0', '0', '1488784115', '2', 'BF7E6FA26C51CD18A997E70C233A6D6C');
INSERT INTO `user` VALUES ('45', '陈兰', '3655b9a7549e35079050724da618251f', '325521', '065e5e9320d86d7353ab4898dadbc054', '1', '1', '1488784463', '6', '0');
INSERT INTO `user` VALUES ('46', '周士入', 'e4ee50ddf2331ea842e25a9ad2170215', '534976', '5832095371a277388b9fb58f85b89622', '0', '0', '1488859705', '1', '0');
INSERT INTO `user` VALUES ('47', '黎妍君', '423bb81051fbd7c6e128218259051f64', '296517', '576678f725d5437304d4c37bda8e134a', '0', '0', '1488859734', '1', '1216040E98A40164AB598D0C4833263F');
INSERT INTO `user` VALUES ('48', '江淑莹', '7fe6a38dd241e1197c937d238bd8f755', '526544', 'af3ea8cd8d12f8adf09cf7926d64e571', '0', '0', '1488859750', '1', '0');
INSERT INTO `user` VALUES ('51', '共振设计——哒哒的马蹄声', '87b69d96acd1390f06c241d8baa9b24a', '258422', null, '0', '0', '1488867384', '0', '0');
INSERT INTO `user` VALUES ('52', '苏新达', '701a952dca9fea92de7503ae0dd2a833', '120462', '6ec1d9455cee39656e266850448440f5', '0', '0', '1488867589', '1', '0');
INSERT INTO `user` VALUES ('53', '周鸿涵', 'd8945483ec72c077725842a684a836b4', '558596', '9dc77352f2aca6fbff7260f9c08e1908', '0', '0', '1488867861', '1', '0');
INSERT INTO `user` VALUES ('37', '莫伟琳', 'b06a2c27cffd29876080e37e3466b99b', '379409', '62e4a8ed0d8a6d0e0b3774c743ccaeb6', '1', '1', '1488611844', '4', '0');
INSERT INTO `user` VALUES ('38', 'gongzhen', 'f856862e9581d9e367f9efa4cea34ebe', '682989', '4f5cebc6e61c6ca2a0ade7732717f3d7', '1', '1', '1488612997', '4', '5F34BF1C74DFFD4D3EECC941CAB9BE1F');
INSERT INTO `user` VALUES ('42', '王蓉', '1e4b37b26d3db2e79492be07a63011f2', '837951', 'f18215b7ecdf90944ac5d3696943e87a', '0', '0', '1488783946', '3', '0');
INSERT INTO `user` VALUES ('40', '共振梁峻华', 'ad50ff1216cd907e23905cefc7efb3c5', '100521', '6ea4d778a3157d136c79fe0dd3b9a099', '0', '1', '1488615842', '6', '0');
INSERT INTO `user` VALUES ('41', '邓庆', 'f7c7e6e5fba0c95ec98a3a460f1b5eb4', '924661', '69323cc70f0ce41b171e5f079e6c50ac', '1', '1', '1488783902', '1', '0');
INSERT INTO `user` VALUES ('56', '共振设计-丘岳耀', '750cd02c11423b830f32b42db26f7284', '328625', 'f2d2770e4b39cb47923cd9a3f509eef2', '0', '0', '1492400291', '1', 'B4F752A04B70B69DBF8EE5370A68CA02');
INSERT INTO `user` VALUES ('57', 'ltm', 'bda21829815283b3538c25b08211c0af', '712240', '1cc138fd33444eef275706a95a130aae', '1', '0', '1493344698', '5', 'C123412B0FB71A411B3765CD77134EF2');
INSERT INTO `user` VALUES ('58', '吴卓君', '83cc3697315f1fbf0b2722c72647a3c5', '623443', 'a3255d81bdc2a3f6b0fe4b97ad77a125', '1', '0', '1493344725', '6', '0');
INSERT INTO `user` VALUES ('59', 'song.', '0e93287f738de6794f8b65ea7e294824', '179760', '4569298f579c455fe0b44607bf772171', '0', '0', '1493345036', '4', '0');
INSERT INTO `user` VALUES ('60', '1751859192@qq.com', '49432e6c79295fd0c6cadee7c8eebc94', '562606', '3ed8cfea0365107a1dc326b4caccab07', '1', '1', '1493345298', '1', '5AB800BB3E283511EFADC11CB8FF58DC');
INSERT INTO `user` VALUES ('61', '共振策划黄棱喜', '253e6ba30df15e62ff3cbbad9b66409a', '627975', 'f25460cf988b2cd0f9752e0681b47474', '0', '0', '1493345318', '6', '0');
INSERT INTO `user` VALUES ('62', '18776040512', '0f28e2e6d25a50c490786853d7fc0e0e', '944711', '8039151eb9189d5ab2e8495d109ae79c', '0', '0', '1493345450', '5', 'A6E4A0CDF9F60F6A53DEA88525A820FD');
INSERT INTO `user` VALUES ('63', 'lovekoki', '6c958d133ad01a17d6b38fce91ca6d7b', '257406', null, '0', '0', '1493347122', '0', '0');
INSERT INTO `user` VALUES ('75', '1182097953', 'f21d24e0293652569112f47314583e37', '184457', '8f1230662bc748f94351526bd85b3abb', '1', '0', '1522211399', '1', '0');
INSERT INTO `user` VALUES ('64', '蒙方怡', '75dd25667b8f27344b485591fa347c4a', '243261', 'b9eb453cdd263e1a7634cc3d0841226f', '0', '0', '1496205332', '3', '0');
INSERT INTO `user` VALUES ('65', '黄捷', '6c4301db72f964bb75ad94e52089eab0', '201019', 'c696ebc152f8b192b8c8b66bd645de28', '0', '0', '1496207781', '2', '0');
INSERT INTO `user` VALUES ('66', '陈科先', 'f09c8bca3ad02f62ba05a22e66cbf052', '105548', null, '0', '0', '1496223411', null, '0');
INSERT INTO `user` VALUES ('67', '安安', '57b625dc53407d65f0be1376557bd67a', '130596', '609b9cf033cd9140cbb8b094f6c271a5', '0', '0', '1500272734', '1', '0');
INSERT INTO `user` VALUES ('68', '韦小兰', '626a79d82d1593a593c56d18c0596e5a', '427337', '60030350af2e922a85d408ba958c1f78', '0', '0', '1500272756', '1', '0');
INSERT INTO `user` VALUES ('69', '刘柯乐', '80c4de2b32d53aba7affc58a3755c697', '200717', '39394d73ff3c4f158e5dff32a0ca62ef', '1', '0', '1500436898', '2', '0');
INSERT INTO `user` VALUES ('70', '周杨栋', 'b58df069adc2b8b86b98c2efa58e3f81', '793429', '6e4f620cb9331a2b5f6d4bcab3a3d265', '0', '0', '1502173887', '1', '0');
INSERT INTO `user` VALUES ('71', '李武镝', '572a4eb7753369b20bde180755e44e78', '448266', null, '0', '0', '1504144165', null, '0');
INSERT INTO `user` VALUES ('72', '布鲁', '2e392e21924c2f700456f95bf9cb93cf', '273721', '1a369fb79260cc10c342b8d686532397', '0', '0', '1511747500', null, 'C963308E267300BADD26E748000C12B9');
INSERT INTO `user` VALUES ('73', '宋建明', 'e0c5c46aada35896c676ffebf9a64f01', '811227', '9278cc5fbb79c077e29ea1437a149eb1', '1', '0', '1511747558', '1', '0');
INSERT INTO `user` VALUES ('74', '吴春莹', 'dfc5860332c6878cea45498892787838', '293826', 'c91306228ca8762d39bfde78e3fd28d9', '1', '0', '1511747654', '1', '0');
INSERT INTO `user` VALUES ('76', '共振创意-刘柯乐', '0ca93c95ed255e40a73ec79e26a79469', '575350', '3fdd532221f4bdf4b9b0a3247f0a0e37', '0', '0', '1522216571', null, '0232D0C01B5351DCF035630D34A7C646');
INSERT INTO `user` VALUES ('77', '喜羊羊', 'c2d5370c29e30266e89cd834bdf2e783', '340930', null, '0', '0', '1522217360', null, '0');
INSERT INTO `user` VALUES ('78', '3175877953', 'a56897160b9da33d54cad40dcbcee21a', '347961', '0d82da0406e89a98fd9de19b610e7af0', '0', '0', '1522217745', null, 'D0C1646BAEBD580FD084085FFF12316E');
INSERT INTO `user` VALUES ('79', '波比', 'b686deb1355d75f8f167f874b298dbcd', '297836', 'd24c49bebe794eb53b31effff7830efc', '1', '0', '1528948279', '1', '0');
INSERT INTO `user` VALUES ('80', '243223916', '17d8cd6aaef43b5b249eca5b7f5bdd91', '869180', null, '0', '0', '1529025261', null, '7365DA6C4CA283BEE9B127D21A0592FE');
INSERT INTO `user` VALUES ('81', '刘秭懿', 'c1cc4a1601a28e494e0308b2d13353c4', '706829', 'f578e638153c5562ba163cb293e92978', '1', '0', '1532308935', '1', '0');

-- ----------------------------
-- Table structure for `zt`
-- ----------------------------
DROP TABLE IF EXISTS `zt`;
CREATE TABLE `zt` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `bt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `bz` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `ctime` int(10) unsigned DEFAULT NULL,
  `dtime` int(10) unsigned DEFAULT NULL,
  `mtime` int(10) unsigned DEFAULT NULL,
  `dday` int(10) unsigned DEFAULT NULL,
  `wybz` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `wybt` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=29 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of zt
-- ----------------------------
INSERT INTO `zt` VALUES ('12', '春茶', '自由发挥', '1489372789', '2017', '3', '13', '自由发挥', '春茶');
INSERT INTO `zt` VALUES ('13', '4月主题设计：春茶', '4月主题设计：春茶', '1492400358', '2017', '4', '17', '4月主题设计：春茶', '4月主题设计：春茶');
INSERT INTO `zt` VALUES ('14', '4月主题设计：春茶', '自由发挥', '1492400777', '2017', '4', '17', '自由发挥', '4月主题设计：春茶');
INSERT INTO `zt` VALUES ('15', '5月设计主题：化妆品画册，品牌名称：花颜物语', '自由发挥', '1494295795', '2017', '5', '9', '自由发挥', '5月设计主题：化妆品画册，品牌名称：花颜物语');
INSERT INTO `zt` VALUES ('16', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '1497231087', '2017', '6', '12', '要求：风格主题自定，要求有画面感，有整体的协调性', '主题名称：动物乐园（动物主题插画设计）');
INSERT INTO `zt` VALUES ('17', '主题名称：动物乐园（动物主题插画设计）', '要求：风格主题自定，要求有画面感，有整体的协调性', '1497232279', '2017', '6', '12', '要求：风格主题自定，要求有画面感，有整体的协调性', '主题名称：动物乐园（动物主题网站首页设计）');
INSERT INTO `zt` VALUES ('18', '零食包装设计', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '1500272332', '2017', '7', '17', '要求：创意新颖，符合市场，有趣味性。注意事项：符合产品本身特性，符合消费群体。', '零食包装设计');
INSERT INTO `zt` VALUES ('19', '字体设计', '要求： 1.有创意，有契合点；2.可结合热点，结合小故事等手法； 3.有识别度，可辨别', '1502173604', '2017', '8', '8', '', '');
INSERT INTO `zt` VALUES ('20', '四季水果包装', '1. 水果外包装+手提袋 （水果按喜好挑选）             2. 以四季为主题，表现水果的新鲜，季节性等            3.注意设计水果包装，出气孔、外包装打开方式等因素', '1512369722', '2017', '12', '4', '', '');
INSERT INTO `zt` VALUES ('21', '螺蛳粉包装（手提袋、外包装、内包装、小卡片）', '命题包装，原味螺蛳粉，风格自定……', '1515028159', '2018', '1', '4', '', '');
INSERT INTO `zt` VALUES ('22', '为葡萄酒庄设计一本形象宣传画册(书籍装帧设计)', '●设计内容包括： 画册封套、封面、封底、内1、内2、CD、包装袋（另可自行增加内页设计） ● 设计要求：有质感、显档次，视觉表现丰富、色彩饱满。', '1520304246', '2018', '3', '6', '', '');
INSERT INTO `zt` VALUES ('23', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1523257076', '2018', '4', '9', '', '');
INSERT INTO `zt` VALUES ('24', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1523257086', '2018', '4', '9', '', '');
INSERT INTO `zt` VALUES ('25', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1525742690', '2018', '5', '8', '', '');
INSERT INTO `zt` VALUES ('26', 'VR品牌LOGO（名称自定义）+应用部分（名片、导视、招牌、形象墙）', '1.VR品牌LOGO（不是产品LOGO）  2.体现科技感凸出行业属性  3.简约风格令人印象深刻  4.不能纯汉字/英文（图形+中英文）', '1525742698', '2018', '5', '8', '', '');
INSERT INTO `zt` VALUES ('27', '安徽国祯环保节能科技股份有限公司-文化墙设计', '1.数量三块（包含2块异形，1块长方形）; 2.材质、内容、色彩（贴合公司属性）自定; 3.有平面设计稿、材质尺寸和效果图;', '1528947927', '2018', '6', '14', '', '');
INSERT INTO `zt` VALUES ('28', '滴滴出行——公司四折页设计', '1.滴滴出行企业四折页，表现企业实力及企业文化（尺寸自行选择） 2.符合企业风格及行业属性 3.整体风格简洁大气、整体舒适度要高、色彩选择不限制 4.滴滴出行资料明细：（已共享到设计群，可自行挑选精简） 网址：http://www.didiglobal.com/#/', '1530500868', '2018', '7', '2', '', '');
